<script>
</script>

<style>
</style>

<section id="about">
  ЧАСТЫЕ ВОПРОСЫ!
question_answer
Сколько лет вы работаете?
- Мы работаем уже более 18-ти лет!
question_answer
Есть ли гарантия на ремонт?
- Да. Мы даём гарантию на наш ремонт 30 дней.
question_answer
Какой срок диагностики?
- В течении суток выявляем поломку.
question_answer
Какой срок ремонта?
- От часа до 10 дней в зависимости от сложности.
Наши достоинства!
fast_forward
Быстрая диагностика
в течении суток
high_quality
Высокое качество ремонта
любой техники
security
Гарантия на ремонт
1 месяц
contact_phone
Постоянная поддержка
по телефону
person
Индивидуальный подход
к каждой поломке
important_devices
Ремонт высокотехнологичных
устройств
</section>